export const Faculties = [
    "كلية العلوم",
    "كلية التربية",
    "كلية الآداب",
    "كلية الطب البيطرى",
    "كلية التربية النوعية",
    "كلية التجارة",
    "كلية الزراعة",
    "كلية الحقوق",
    "كلية التربية الرياضية",
    "كلية التمريض",
    "كلية الهندسة",
    "كلية الطب",
    "كلية الآثار",
    "كلية التربية بالغردقة",
    "كلية طب الفم والأسنان",
    "كلية الإعلام وتكنولوجيا الاتصال",
    "كلية الصيدلة",
    "كلية العلاج الطبيعي",
    "كلية الحاسبات والمعلومات",
    "كلية الحاسبات والذكاء الاصطناعي",
    
  ];
  